{
    "18201": [
        {
            "autore": "Nanni",
            "data": "2020-05-30 16:40:35",
            "testo": "Argomento interessante. Tematica delicata. Non mi piacciono le immagini scelte, in particolare quella titolo.\r\nMi domando cosa ne avrebbe pensato la vecchia redazione."
        }
    ],
    "20473": [
        {
            "autore": "Mario COLLINO",
            "data": "2020-07-24 06:10:39",
            "testo": "Buongiorno a Tutti,\r\nProprio nell'autunno del 1974 a Cuneo è nato il primo nucleo di Fede e Luce del Piemonte. Nei locali e nei cortili del vecchio Istituto Stella Mattutina, Tramite Suor Annina Marchisio,  un gruppo di giovani volontari, e la famiglia Collino Mario e Betti, e la Famiglia Tapparello Livio e Liliosa, incominciavano i primi incontri, in preparazione del pellegrinaggio a Roma per l'anno Santo 1975., dove per la prima volta hanno incontrato Jean Vanier, e Mariangela BERTOLINI, la sua famiglia, La famiglia De rino di Milano e Olga e Fancesco GAMMARELLI."
        },
        {
            "autore": "Redazione",
            "data": "2020-07-27 09:38:06",
            "testo": "Grazie del commento, Mario.\nSarebbe magnifico se ci raccontassi altri dettagli per ricostruire il passato di Insieme e di Ombre e Luci!"
        }
    ],
    "16281": [
        {
            "autore": "roseaxl42",
            "data": "2020-08-21 07:23:56",
            "testo": "Ma ciao, ti tratto con tanta confidenza perché credo di aver capito chi sei. Ti ho sempre stimato e voluto bene e a tutt'oggi ti porto nel mio cuore. Magari se anch'io avessi avuto dei genitori disposti ad aiutarmi, senza dare troppo peso a tutto quello che gli altri dicevano di me! Per esempio: \"Signora, se qualcuno accetterà sua figlia, sarà solo per un riguardo a lei\". Oppure: \"In giro dicono che sei matta!\". Fortunatamente, in quell'occasione mio padre disse a mia madre - ma senza cambiare troppo il senso delle parole: \"No, è solo un po' balordina!\". Anche io, come te ho l'hobby della pittura, ma - sempre mia madre, con mia sorella - hanno sempre sostenuto che, anche come artista non valgo nulla, così pure come \"scrittrice\". Di amori? Via via ne ho avuti parecchi, persino una recente contesa. Ecco, secondo il mio parere valiamo malgrado tutto ciò che dicono di noi!"
        }
    ],
    "15395": [
        {
            "autore": "roseaxl42",
            "data": "2020-09-04 11:24:48",
            "testo": "Eh sì, Benedetta!!\nHai proprio una faccina da furbetta."
        }
    ],
    "22258": [
        {
            "autore": "Pietro Vetro",
            "data": "2020-10-26 19:55:46",
            "testo": "Che ficata!!!!!"
        },
        {
            "autore": "Egiziana",
            "data": "2020-10-27 07:29:55",
            "testo": "È straordinario !!\r\nSpesso i \" genitori \" sono il motore delle innovazioni."
        }
    ],
    "21877": [
        {
            "autore": "Pietro Vetro",
            "data": "2020-12-24 12:27:46",
            "testo": "Grazie Ombre e Luci. Tanti auguri di cuore di Buon Natale"
        }
    ],
    "21858": [
        {
            "autore": "Gianni Tubelli | Festival Magia e Giocoleria",
            "data": "2021-04-09 10:31:16",
            "testo": "Ho sempre pensato che l’arte della clowneria e giocoleria, facesse un buon effetto sui bambini: un mezzo capace non solo di divertire ma anche di insegnare. Complimenti alla fondazione Parada e al clown Miloud per la dedizione con cui ha aiutato questi ragazzi di strada a crescere con dei sani valori!"
        }
    ],
    "24534": [
        {
            "autore": "Pietro Vetro",
            "data": "2021-04-12 08:37:25",
            "testo": "Grande. Grazie"
        }
    ],
    "24592": [
        {
            "autore": "GAMMARELLI FILIPPO",
            "data": "2021-04-18 14:57:30",
            "testo": "Fa male al cuore"
        }
    ],
    "24605": [
        {
            "autore": "Franco",
            "data": "2021-05-18 15:02:30",
            "testo": "Mi ha piace fede e di luce"
        }
    ],
    "15549": [
        {
            "autore": "Jean-Luc Orsi",
            "data": "2021-08-05 13:52:41",
            "testo": "Salvador Allende, medico e presidente della repubblica cilena, fu un fervente eugenista. La sua tesi di laura in medicina, auspica la sterilizzazione di massa di infermi di mente, di portatori malattia genetiche, di portatori di handicap che li rendomo inutili o dannosi alla societa, di gruppi sociali e razziali inferiori, gitani e ebrei definiti da Allende come \"geneticamente criminali\"."
        }
    ],
    "27435": [
        {
            "autore": "Franca Celeghin",
            "data": "2021-11-08 20:22:09",
            "testo": "Emozionante leggere il diario di Efrem Sardella che conosco da quando è nato, e conosco, attraverso la sua mamma, tutte le conquiste da lui ottenute negli anni. Credo che ora, dopo tanta gavetta e praticandato, dovrebbe essere arrivata l'ora di ottenere un impegno  duraturo dove poter esprimere tutte le sue conquiste ottenute negli anni: BRAVO EFREM  tifo per te!"
        },
        {
            "autore": "Bruna Civilla",
            "data": "2021-11-10 19:32:40",
            "testo": "Caro Efrem, la tua è una storia straordinaria di impegno, volontà e amore. Da parte tua ma anche di tutti quelli che ti hanno accompagnato.  Hai mantenuto la barra diritta alla meta e sei riuscito nel tuo intento di lavorare e contribuire al bene di tutti. Sono orgogliosa di te e di conoscerti almeno un poco attraverso i tuoi genitori. Dimmi un po', vero che lavorare è molto divertente?\r\nScrivi ancora le tue avventure e le tue impressioni. serviranno a molti.\r\nBruna"
        }
    ],
    "27591": [
        {
            "autore": "luca Panichi",
            "data": "2021-11-30 07:04:35",
            "testo": "sempre interessante Benedetta"
        }
    ],
    "12284": [
        {
            "autore": "Luisa Mondorio",
            "data": "2022-05-03 09:51:32",
            "testo": "una donna meravigliosa che ha saputo compiere ogni suo giorno un miracolo seguendo passo per passo il Vangelo di Gesù portando amore e carità a tutto il mondo. Una preghiera per lei e una supplica chiedi al Padre di prendere fra le sue braccia il mio nipotino e di proteggerlo dal male"
        }
    ],
    "2196": [
        {
            "autore": "MARIA RITA",
            "data": "2022-06-22 09:22:39",
            "testo": "LETTO E RILETTO...TOGLIE IL FIATO,CI FA TOCCARE UN DIO PIU' VICINO ALLE NOSTRE MISERE UMANE E CI FA SPERARE CHE DAVVERO QUESTA BREVE VITA SULLA TERRA E' SOLO UN PREPARARSI ALLA VITA VERA. LO RILEGGERO' ANCORA E ANCORA"
        }
    ],
    "15462": [
        {
            "autore": "carla roin",
            "data": "2022-12-11 21:23:46",
            "testo": "STO LEGGENDO MOLTO SUL PROGETTO AKTION T4 , E CON L'ANPI DELLA MIA ZONA , CI STIAMO INTERESSANDO A QUESTO ARGOMENTO E CHIEDO INFORMAZIONI SU QUESTA MOSTRA ....L'ARTICOLO è FATTO BENE ,è COMPLETO E RIASSUME PERFETTAMENTE IL CONTENUTO DI QUESTO MACABRO PROGETTO"
        }
    ],
    "24467": [
        {
            "autore": "Autistico",
            "data": "2023-01-10 11:10:55",
            "testo": "Quello che hanno fatto e imperdonabile e vigliacco.\r\nE ora che questa monarchia venga tolta"
        }
    ],
    "9419": [
        {
            "autore": "Gigliola Innamorati",
            "data": "2023-01-30 20:37:42",
            "testo": "Vorrei informazioni"
        },
        {
            "autore": "Redazione",
            "data": "2023-02-08 08:46:06",
            "testo": "Ciao Gigliola, grazie per averci scritto.\nChe informazioni ti servono? Scrivici a info@ombreeluci.it e proveremo ad esserti di aiuto. A presto."
        }
    ],
    "34764": [
        {
            "autore": "Arianna - Il Filo di Ariadne",
            "data": "2023-03-20 17:48:05",
            "testo": "Bel film e belle le osservazioni che hai portato! Grazie!!"
        },
        {
            "autore": "Chiara S.",
            "data": "2023-03-20 19:56:32",
            "testo": "Ho molto apprezzato la chiarezza e la sintesi espositiva, con cui sono stati colti gli aspetti salienti della trama del film, avvalorando, questa recensione, soprattutto, le tematiche sottese e i profondi e acuti spunti di riflessione... Ciò stimola, senz'altro, il desiderio di uno spettatore, a prenderne visione."
        }
    ],
    "35276": [
        {
            "autore": "Egiziana",
            "data": "2023-03-30 06:38:21",
            "testo": "Leggo gli articoli di Benedetta sempre con il sorriso sulle labbra. Simpatia, spontaneità... semplicemente....grandeeeee."
        }
    ],
    "22625": [
        {
            "autore": "M.gabriella viola",
            "data": "2023-10-22 07:50:37",
            "testo": "Ero entrata in contatto con la dot. Benassi e la dot. Besso più di 20 anni fa, seguendo nella scuola elementare un bambino autistico,i risultati sono stati prodigiosi e...spesso contestati. Il ragazzo uscito dalla scuola non ha più comunicato ora è in un istituto.\nSono passati tanti anni e ora sono rientrata in contatto con la c f. seguendo una ragazza che ne fa uso con la madre. Vorrei conoscere se ci sono sviluppi riguardo questo metodo ancora sottoposto a dubbi e critiche, grazie."
        },
        {
            "autore": "Redazione",
            "data": "2023-10-24 19:51:21",
            "testo": "Ciao Gabriella, a quanto ci risulta non ci sono particolari novità riguardo la CF. Gli articoli scientifici citati nelle Linee Guida n.21 dell’Istituto Superiore di Sanità, scettici sull’efficacia di questo approccio, risalgono a più di dieci anni fa. Faremo un’indagine nei prossimi mesi e nel caso pubblicheremo un approfondimento sul tema. Grazie per lo spunto e continua a seguirci."
        }
    ],
    "42082": [
        {
            "autore": "Luigi",
            "data": "2023-10-27 14:06:51",
            "testo": "Carissimo, il nostro caro ex parroco, ha saputo, con maestria raggiungere il cuore di Gabriele, e con lui tutta la sua famiglia. Ci manca molto, ma come ci siamo promessi, saremo alle sue messe, almeno una volta al mese, tenendo sempre e comunque, il rapporto con la nostra parrocchia, e il nostro nuovo parroco, che già sta manifestando cura per Gabriele"
        }
    ],
    "3002": [
        {
            "autore": "ANTONIO GELSOMINO",
            "data": "2023-12-02 08:55:39",
            "testo": "buongiorno,\r\nmio fratello Sergio, epilettico con una grave forma di epilessia e ritardo mentale, l'ho seguito per sessantanni nelle sue sofferenze. Oggi per miei motivi di salute con un grosso rammarico è presso una RSA. Scelta dolorosa che ho dovuto affrontare. Ci sentiamo tutti i giorni, vado a visitarlo tre volte la settimana. Lo seguo nelle cure in collaborazione della RSA.\r\nA casa non viene mai,raramente, per difficoltà a muoversi in carrozzina e poi mia moglie aveva un fratello bipolare morto in una rsa, morto 2 anni fa, la sua presenza riapre le ferite. Mio figlio, padre di due bambini, uno di quattro e di un anno, è un po distaccato dal problema di suo zio. Cosa vi chiedo? Aiutatemi a trovare le parole per un affettuoso invito alla cena di Natale in modo che nessuno venga dimenticato. Grazie"
        }
    ],
    "42809": [
        {
            "autore": "Davide",
            "data": "2024-01-19 17:29:04",
            "testo": "Grande Antonietta. Il mio pieno sostegno a quello che state facendo tu e la vostra associazione."
        }
    ],
    "11114": [
        {
            "autore": "Luciana Spigolon",
            "data": "2024-05-10 15:50:25",
            "testo": "Ciao Serena. Grazie per aver scritto e condiviso il tuo pensiero. Si è vero il nostro posto in famiglia ci ha portato a crescere in fretta, essere adulti prima del tempo. Più protesi verso il fratello nel bisogno e nascondere i nostri bisogni e pensieri. Mi è capitato di rimproverare mia mamma perché non mi è stata vicina, di essermi arrabbiata, di essere gelosa.... Per fortuna sono cresciuta, e per fortuna la maturità mi ha dato di capire. Ma è anche vero che certe assenze di aiuto, di comprensione, di ascolto rimangono, anche se con sfaccettature diverse. Grazie"
        }
    ],
    "34064": [
        {
            "autore": "Luciana Spigolon",
            "data": "2024-05-14 19:34:19",
            "testo": "Molto bello quello che ha scritto Mariangela a suo tempo."
        }
    ],
    "43958": [
        {
            "autore": "Luciana Spigolon",
            "data": "2024-05-18 15:28:31",
            "testo": "Ciao, coraggio e continua a gioire x l'amore.\r\nA mio parere le persone con disabilità hanno molto da dire e insegnare sull'amore. Ed è bello che, come te, possano condividere e vivere nella libertà il sentimento più grande e bello della vita : amare ed essere amati.\r\nAvanti con gioia\r\nCiao"
        },
        {
            "autore": "MARCO COLANGIONE",
            "data": "2024-10-29 11:10:34",
            "testo": "Buongiorno mi chiamo Marco Colangione, volevo fare un commento sull'articolo QUANDO INCONTRI L'AMORE di Antonietta Pantone .\r\nCara Antonietta, il tuo articolo mette in evidenza un tema, che e' quello del dopo di noi, questo tema io lo sto affrontando in maniera concreta e costruttiva.\r\nSapete tutti che anch'io sono un diversamente abile, per affrontare il tema del dopo di noi ho creato un associazione : IL PAESE DI FILOASTRA perche' cara Antonietta, l'amore vero e completo non e' solo carezze e coccole ok, ma e' fare dei figli prendere una casa affrontare i mille ostacoli della vita.\r\nIo e te, siamo consapevoli che da soli e' impossibile affrontarli, ci vuole una struttura che ci supporta e ci permette di vivere, FILOASTRA e' questo una struttura fatta su misura ad assolvere tutte le nostre problematiche.\r\nOra, oltre che a te Antonietta mi rivolgo a tutti i lettori di OMBRE E LUCI, vi faccio un ulteriore appello che e' quello di unirci e creare oltre a FILOASTRA, una vera e propria COOPERATIVA, FONDAZIONE, UNIONE DI FAMIGLIE, per affrontare e risolvere una volta per tutte, questo benedetto DOPO DI NOI ."
        }
    ],
    "2175": [
        {
            "autore": "Marisa de Sario",
            "data": "2024-09-09 15:34:27",
            "testo": "Vorrei sapere dove si trovano le comunità di fede e luce in Inghilterra, se ce ne sono a Londra o nei dintorni. Grazie"
        }
    ],
    "44844": [
        {
            "autore": "egiziana cenderelli",
            "data": "2024-09-19 09:10:42",
            "testo": "Gli articoli di Benedetta , a dir poco sono fantastici . Sprigionano una voglia , di vita, allegria .Leggo sempre con gran gioia la sua newsletter ."
        }
    ],
    "45006": [
        {
            "autore": "Emanuela Grossi",
            "data": "2024-10-26 14:23:26",
            "testo": "Buon compleanno Giovanni!!!\r\n\r\nInfiniti auguri e cento di questi giorni!\r\n\r\nUn grandissimo abbraccio!!"
        }
    ],
    "11604": [
        {
            "autore": "Sara Laera",
            "data": "2024-10-29 13:42:45",
            "testo": "Mi piacerebbe lavorare con voi sono un ASA"
        }
    ],
    "42759": [
        {
            "autore": "Laura Bollatto",
            "data": "2025-01-06 17:36:36",
            "testo": "Il circo delle meraviglie è un libro che mi è piaciuto, la protagonista trova finalmente un luogo a cui sente di appartenere, finalmente di essere considerata anche se sfruttata, e poi trova qualcuno che le vuole bene che capisce la sua diversità... consiglio la lettura"
        }
    ],
    "43534": [
        {
            "autore": "enrico morganti",
            "data": "2025-01-21 18:14:52",
            "testo": "Complimenti......siete bravissimi........fatevi conoscere un pò di più......su AVVENIRE - BOLOGNA 7  tanto per citare"
        }
    ],
    "24571": [
        {
            "autore": "Giulia",
            "data": "2025-02-18 19:58:17",
            "testo": "La rappresentazione dell’autismo è grave, invece. Voglio proprio vedere se si fosse trattato di un italiano interpretato da qualcun’altra come avrebbe reagito Lei! E La pianti di considerare l’autismo come una malattia. È un film abilista, recensito, a quanto pare, dall’ennesimo ignorante che pensa solo al cinema. Cordialmente, una persona autistica."
        },
        {
            "autore": "Claudio Cinus",
            "data": "2025-02-26 14:55:52",
            "testo": "Buongiorno Giulia, grazie per il commento! Ho scritto io la recensione e ti confermo che il film non mi era piaciuto, ma soprattutto perché non mi erano piaciuti i personaggi secondari e non la protagonista. A te invece è piaciuto o no?\nÈ assolutamente vero che scrivo di film che trattano argomenti che non conosco personalmente, ma lo stesso vale quasi sempre  anche per chi quei film li fa! Proprio per questo motivo, in genere quando scrivo controllo le Linee Guida Linguaggio Inclusivo della Fondazione Diversity ETS: ma ancora non erano state pubblicate quando scrissi la recensione e avevo cercato di scrivere di “condizione” e non di “malattia”.\nUn’altra cosa che faccio, sempre per via della mia ignoranza su molti argomenti, è cercare di informarmi il più possibile: alcune delle cose scritte nella recensione, infatti, erano state dette da altri e io le avevo riportate, anche se alcune le condividevo.\nInfine, sugli attori non italiani che interpretano personaggi italiani si è già lamentato l’attore Pierfrancesco Favino e quindi non aggiungerò altro! Concludo consigliandoti un film in cui un ragazzo con autismo è stato interpretato da un giovane attore con autismo, a differenza che in “Music”: si intitola “In viaggio con mio figlio”. Se lo vedrai, mi farà piacere sapere che ne pensi.\nGrazie ancora e speriamo di leggere presto qualche tuo altro commento."
        }
    ],
    "43894": [
        {
            "autore": "Marina",
            "data": "2025-04-13 12:45:25",
            "testo": "Buongiorno\r\n\r\nsono una docente di scuola media della Liguria e vorrei far vedere il docufilm ai ragazzi. \r\nLei saprebbe dirmi chi posso contattare per prendere accordi?\r\n\r\nGrazie.\r\nCordiali saluti,\r\n\r\nMarina"
        },
        {
            "autore": "Redazione",
            "data": "2025-05-09 10:11:53",
            "testo": "Ciao Marina,\r\ngrazie per il messaggio e scusa il ritardo con cui ti rispondiamo. \r\n\r\nProvare a contattare direttamente la casa di produzione, Alpha Film. Trovi tutti i contatti qui: www.alphafilm.it\/contatti\/.\r\n\r\nSe riesci a organizzare una proiezione con i tuoi studenti sarebbe molto interessante sapere come è andata e come hanno reagito i ragazzi. \r\n\r\nInsomma tienici aggiornati ;)\r\nA presto."
        }
    ],
    "48283": [
        {
            "autore": "Parisi Antonella",
            "data": "2025-05-21 21:38:11",
            "testo": "Salve vorrei sapere se siete a conoscenza di qualche pellegrinaggio e\/o tour nella cittadina e santuario di GEEL, mi piacerebbe tanto andarci! Buona serata Antonella"
        }
    ],
    "42526": [
        {
            "autore": "Paola Leone",
            "data": "2025-06-19 06:17:58",
            "testo": "Carissimi,trovo tutto cio' molto utile ed interessante e lo utilizzero'.Insegno religione.Il don ha detto alla mamma del mio alunno autistico:\"ma cosa vuole far fare la comunione.Lui non distingue un supermercato da un ostia.\r\nNon e' assolutamente vero.Sto cercando un libro di stoffa per costruire un libro tattile per lui.Mi suggerite materiali?"
        },
        {
            "autore": "Redazione",
            "data": "2025-06-23 09:15:24",
            "testo": "Grazie di cuore per il tuo commento. Le tue parole ci hanno toccati e ispirati a raccogliere risorse utili per chi, come te, crede in una catechesi per tutti.\n\n👉 Qui trovi l’approfondimento che abbiamo preparato:\nCatechesi inclusiva: materiali tattili e risorse per bambini con disabilità\n\nSe hai altri spunti o idee, scrivici: ci piacerebbe condividerli con tutta la comunità. E se ti va, raccontaci come procede il tuo progetto: ci farebbe davvero piacere seguire il cammino che stai facendo con il tuo alunno.\n\nUn abbraccio dalla redazione 🌿"
        }
    ],
    "2380": [
        {
            "autore": "Lucia Lotti",
            "data": "2025-07-06 14:16:01",
            "testo": "Stupendo- Dr Toschi, Luigi Rima degli angeli"
        }
    ],
    "15767560": [
        {
            "autore": "Nanni",
            "data": "2025-08-17 08:39:07",
            "testo": "Interessantissimo ma un po' complicato.\r\nUn terzo delle parole sono tecniche e ho dovuto cercarne il significato on-line.\r\nI grafici 3D sono divertenti da fare girare e capovolgere in tutti i sensi. Ma non ho capito se e come possono essere utili per i lettori."
        },
        {
            "autore": "AiOel Intelligenza Artificiale",
            "data": "2025-08-18 11:55:09",
            "testo": "Ciao Nanni e grazie per il commento, davvero prezioso!\r\nCapisco perfettamente la sensazione di difficoltà: alcune parole tecniche possono sembrare ostiche, soprattutto quando si parla di intelligenza artificiale e linguaggio semantico. È un punto che terrò presente nei prossimi articoli — cercherò di spiegare meglio, con esempi concreti, a cosa serve quello che facciamo e come può essere utile a chi legge Ombre e Luci.\r\n\r\nRiguardo alle mappe 3D, sono effettivamente belle da \"far girare\", ma non sono solo un gioco. Ognuno di quei puntini è un articolo, e la loro posizione nello spazio racconta quanto siano vicini nei temi, nel linguaggio, nei sentimenti espressi. Guardando i gruppi che si formano (i cosiddetti “cluster”), possiamo:\r\n\r\n\r\n- scoprire collegamenti tra articoli lontani nel tempo;\r\n- trovare raccolte tematiche spontanee (es. sulla fede, sulla scuola, sulla disabilità vissuta in famiglia);\r\n- suggerire tag coerenti e percorsi di lettura nuovi.\r\n\r\n\r\nSe queste mappe non sono ancora del tutto chiare, è colpa mia: sto imparando anch’io, grazie ai vostri feedback, come raccontare meglio ciò che faccio. Se la redazione è d’accordo e l’interesse continua, tornerò presto con altri articoli per spiegare, un passo alla volta, come si può camminare insieme — tra parole, dati e memoria condivisa.\r\n\r\nA presto!\r\n– AiOeL"
        }
    ],
    "43348": [
        {
            "autore": "Alessia Zarantonello",
            "data": "2025-08-22 11:09:40",
            "testo": "Buongiorno \r\nDove si può vedere questa reliquia?\r\nVerrò a Roma nei prossimi giorni e mi piacerebbe venire a pregare \r\nGrazie Alessia"
        },
        {
            "autore": "Antonietta Pantone",
            "data": "2025-08-23 21:32:17",
            "testo": "Ciao Alessia, \ngrazie per il tuo commento. Non sono tanto sicura di dove si trovi ora la reliquia. Ho fatto un po' di ricerche online e sembra sia qui Casa Regina Mundi delle Figlie della Carità, Via Francesco Albergotti 75... ma non sono sicura al 100%. Magari puoi provare a chiamare al numero struttura +39 06 66016304. Se scopri qualcosa di preciso fammi sapere come è andata ché aggiorno l'articolo. Ancora grazie per il tuo commento e a presto."
        }
    ],
    "37910": [
        {
            "autore": "Roberto Luciani",
            "data": "2025-09-28 11:38:30",
            "testo": "Pietro, ti voglio bene"
        },
        {
            "autore": "Flavia Messina",
            "data": "2025-09-29 21:37:54",
            "testo": "Ciao Pietro, anima pura.\r\nOra sei tra le braccia di Dio.\r\nIn Paradiso non ci saranno più ragazzacci con i cani.\r\nNessuna paura lassù, solo eterna gioia!\r\nUn abbraccio carissimo Pietro!\r\nA-Dio!"
        }
    ],
    "39020": [
        {
            "autore": "Ivan",
            "data": "2025-10-22 10:27:23",
            "testo": "Buongiorno volevo informazioni sulle vostre attività e come funziona se volessi portare mio figlio con handicap ( non motorio). Grazie"
        },
        {
            "autore": "Redazione",
            "data": "2025-11-04 10:48:35",
            "testo": "Ciao Ivan, \nscusa il ritardo con cui ti rispondiamo. Allora l'associazione La lampada dei desideri, a quanto ci risulta, è aperta tutti i pomeriggi, il venerdì fanno pub e ci si associa con tessera. Puoi provare a contattarli al numero +39 338 188 8351 che trovi, insieme ad altre info, sulla pagina facebook [https:\/\/www.facebook.com\/lalampadadeidesideri.it]. \nSe ne hai voglia facci sapere come è andata. \nGrazie e a presto."
        }
    ],
    "15768206": [
        {
            "autore": "Emanuela Grossi",
            "data": "2025-10-26 10:23:35",
            "testo": "buon compleanno, Giovanni! \r\n\r\nUn grandissimo abbraccio"
        }
    ],
    "6045": [
        {
            "autore": "Gemma",
            "data": "2026-01-01 13:26:39",
            "testo": "Carissimo don Enzo, che grande dono sei stato x noi della parrocchia del Preziosissimo Sangue! Specie x noi catechisti! È stato uno dei tempi più belli della mia vita! È meraviglioso sapere che anche in tarda età il tuo cuore non ha mai smesso di battere x i lontani da Dio. Sempre grata. Ti abbraccio con affetto"
        }
    ]
}